"Configure IP" = "IPアドレス設定：";
"DNS1:" = "DNS1:";
"DNS2:" = "DNS2:";
"DNS:" = "DNS:";
"Default Gateway:" = "ルーター:";
"Gateway:" = "ゲートウェイ:";
"Get IP by DHCP" = "DHCPからIPアドレス取得";
"IP:" = "IPアドレス:";
"Information about the computer:" = "コンピューター情報:";
"Internet Port:" = "インターネットポート:";
"Internet Url:" = "グローバルIPアドレス:";
"Local IP:" = "ローカルIPアドレス:";
"MAC:" = "MACアドレス:";
"NO RESPONSE" = "反応が無い場合、カメラの表示が一旦消えて、再度表示され、設定が完了するまで検索を行って下さい。";
"Name:" = "名前:";
"Netmask:" = "サブネットマスク:";
"OK" = "OK";
"Open" = "開く";
"Password Error!" = "パスワードエラー!";
"Password of admin:" = "カメラのパスワード:";
"S/N:" = "UID:";
"SW ver:" = "ファームウェアバージョン:";
"Same as the computer" = "コンピューターと同一";
"Save Settings" = "保存";
"Set IP Manualy" = "IPアドレス手動設定";
"Setting Success!" = "設定が完了しました。カメラが再起動しますので、しばらくお待ち下さい。";
"Video Quality" = "映像画質";
"hint" = "ヒント";
"search" = "再検索";
